{
	"ru": {
		"greeting-title": "ассортимент",
		"greeting-description": "меню бара",
		"content-box-cocktails": "коктейли",
		"content-box-aperitif": "аперитив",
		"content-box-wine": "карта вин",
		"content-box-spirits": "карта вин",
		"content-box-soft": "безалкогольное",
		"content-box-cocktails-banner": "первые среди равных",
		"masterpieces-title": "шедевры",
		"masterpieces-description": "Квинтэссенция нашего опыта и мастерства, воплощённая в переосмыслении классических коктейлей. Мы считаем, что в быстро развивающемся мире коктейли заслуживают возможности адаптироваться и соответствовать постоянно меняющимся вкусам.",
		"masterpieces-manhattan": "Выдержанный в течение 44 дней в обугленной дубовой бочке, этот твист на классический Манхэттен сочетает в себе оригинальную горечь с богатыми, выразительными ароматами хереса Педро Хименес и американского ржаного виски",
		"masterpieces-smash": "Изысканный микс джина, цветочных биттеров и авторского кордиала на основе пряного базилика, дополненный нотками секретного воздушного ингредиента",
		"masterpieces-blazer": "Жгучее трио Johnnie Walker Black Label, сахарной пудры и воды, переливаясь из одной чаши в другую, создаёт неповторимый коктейль, который, Вы можете заказать только в том случае, если погодные условия не позволяют столбику термометра подняться выше 10°C.    Как завещал легендарный Джерри Томас, отец всех барменов",
		"masterpieces-negroni": "Гармонично дополненная кокосовым молоком композиция из джина, вермута и биттера, выдержанная в течение 12 дней на малине и розмарине, представляет собой бесцветное совершенство с мягким и сбалансированным вкусом",
		"masterpieces-penicillin": "В этой чарующей смеси ароматов острова Айла и шафрана классическим ингредиентам придаётся неожиданный оттенок, и обычное становится экстраординарным",
		"masterpieces-champagne": "Роскошная смесь изысканного Moёt & Chandon, дистиллята X.O., полученного непосредственно из региона Коньяк, подслащённого сахаром, привезённым из Гайаны, с лёгкой горчинкой перенесёт вас на борт самого известного и роскошного лайнера всех времен",
		"masterpieces-manhattan-volume": "91 мл",
		"masterpieces-smash-volume": "120 мл",
		"masterpieces-blazer-volume": "120 мл",
		"masterpieces-negroni-volume": "90 мл",
		"masterpieces-penicillin-volume": "115 мл",
		"masterpieces-champagne-volume": "102 мл",
		"treasure-title": "сокровища",
		"treasure-description": "Мы создали диаграмму, на которой представлены 5 коктейлей, воплощающих фундаментальные этические принципы конфуцианства, в виде уникальных вкусовых и ароматических сочетаний, которые вы ощутите в каждом из них.",
		"treasure-gray": "Ноты дыма, свежей выпечки, карамели & ореха",
		"treasure-passion": "Сладкие, цветочные, цитрусовые & фруктовые ноты",
		"treasure-blue": "Сладкие, травяные, цитрусовые & ботанические ноты",
		"treasure-amethyst": "Травяные, умами, петрикор, пряные & ботанические ноты",
		"treasure-rose": "Сладкие, цветочные, цитрусовые & ботанические ноты",
		"classic-title": "Классика. Винтаж",
		"classic-description": "Основным критерием для включения коктейля в этот список стало несоответствие рецептов, представленных в списке IBA, замыслу создателя напитка",
		"alexander-description": "Впервые этот коктейль был представлен на страницах 11-го номера газеты «Inquirer» в 1916 -м году, и в нём использовались джин и светлый какао-ликер, а не бренди и темный какао-ликер, на чём сегодня настаивает IBA.",
		"alexander-gin": "London dry джин",
		"alexander-cacao": "Крем де какао",
		"alexander-cream": "Half-n-half сливки",
		"alexander-volume": "90 мл",
		"corpse-decription": "Мы любезно напоминаем Вам, что цифра 1 в названии коктейля указана не просто так, поскольку существует как минимум 4 версии коктейля Corpse Reviver, но только #2 был включён в список IBA.",
		"corpse-cognac": "Коньяк Hennessy",
		"corpse-calvados": "Кальвадос",
		"corpse-vermouth": "Вермут красный сладкий",
		"corpse-bitter": "Биттер Angostura",
		"corpse-volume": "9.1 cl",
		"hemingway-decription": "Легендарная версия коктейля «Папа Добле», который был создан специально для Эрнеста Хемингуэя.",
		"hemingway-rum": "Ром светлый",
		"hemingway-maraschino": "Ликёр мараскино",
		"hemingway-grapefruit": "Сок грейпфрутовый",
		"hemingway-lime": "Суперджус лайм",
		"hemingway-volume": "140 мл",
		"oldfashioned-decription": "Наша команда использует оригинальный рецепт в соответствии с «The Bar-Tender's Guide» (издание 1862-го года). Интересный факт: считается, что формат бокала Old-Fashioned появился из-за частых разборок на Диком Западе: пули часто разбивали бутылки, стоявшие на прилавках салунов. Владельцы отрезали острую часть, а в оставшейся части подавали напитки.",
		"oldfashioned-whiskey": "Виски ржаной",
		"oldfashioned-bitter": "Биттер Angostura",
		"oldfashioned-syrup": "Демерара сироп",
		"oldfashioned-perfume": "Авторский цитрусовый парфюм",
		"oldfashioned-volume": "74 мл",
		"planters-decription": "Мы используем самый «обыденный» рецепт (учитывая, что в нём, скорее всего, нет тростникового сока), датированный 1948 -м годом, согласно книге «The Fine Art of Mixing Drinks». Он был изобретен в конце 19 века Фредом Л.Майерсом, основателем компании Myers's Rum company.",
		"planters-rum": "Ром тёмный",
		"planters-lemon": "Суперджус лимон",
		"planters-bitter": "Биттер Angostura",
		"planters-simple": "Симпл",
		"planters-volume": "90 мл",
		"zombie-description": "We're using the recipe of 1934, created by Don Beach at the Don the Beachcomber restaurant in Hollywood, USA. The name of the cocktail was chosen because it was so strong that after several cocktails, the guests who consumed it looked like zombies.",
		"zombie-overproof": "Ром повышенной крепости",
		"zombie-dark": "Ром тёмный",
		"zombie-gold": "Ром золотой",
		"zombie-falernum": "Авторский фалернум",
		"zombie-grenadine": "Сироп гренадин",
		"zombie-grapefruit": "Сок грейпфрутовый",
		"zombie-pineapple": "Сок ананасовый",
		"zombie-lime": "Суперджус лайм",
		"zombie-absinthe": "Абсент",
		"zombie-saline": "Салин солюшн (4:1)",
		"zombie-volume": "168 мл",
		"unforgettables-title": "Классика. Незабываемые",
		"unforgettables-description": "Эта категория представляет основополагающие, культовые напитки миксологии, многие из которых до сих пор остаются эталоном с начала 20-го века.",
		"appletini-description": "По одной из версий, коктейль был создан в Соединенных Штатах в 1990-х годах барменом по имени Адам Карстен в ресторане «Dell'Ermo» в Лос-Анджелесе.",
		"appletini-vodka": "Водка",
		"appletini-liqueur": "Ликёр цитрусовый",
		"appletini-schnapps": "Шнаппс яблочный",
		"appletini-lemon": "Суперджус лимон",
		"appletini-volume": "115 мл",
		"bees-description": "Изначально коктейль был известен как смесь джина, мёда и лимона (по рецепту, указанному в книге коктейлей 1929 года Cocktails de Paris, в которой главный бармен парижского отеля Ritz - Фрэнк Майер - указан как создатель).",
		"bees-gin": "London dry джин",
		"bees-syrup": "Сироп медовый",
		"bees-orange": "Сок апельсиновый",
		"bees-lemon": "Суперджус лимон",
		"bees-volume": "100 мл",
		"boulevardier-description": "Считается, что это результат работы одного из американских журналистов и писателей-эмигрантов по имени Эрскин Гвин. Он также был известен как соавтор и редактор знаменитого журнала «The Boulevardier».",
		"boulevardier-whiskey": "Бурбон",
		"boulevardier-vermouth": "Вермут красный сладкий",
		"boulevardier-bitter": "Биттер Campari",
		"boulevardier-volume": "105 мл",
		"caipirinha-description": "Название буквально переводится как «маленькая девочка из деревни», и появилось оно в сельской местности штата Сан-Паулу.",
		"caipirinha-cachaca": "Кашаса",
		"caipirinha-lime": "Лайм",
		"caipirinha-sugar": "Сахар белый тростниковый",
		"caipirinha-volume": "75 мл",
		"cardinale-description": "Этот итальянский коктейль, похожий на Негрони, был создан в баре отеля Excelsior в 1950-х годах Джованни Раймондо во время священного юбилея папы Пия XII в 1950 году.",
		"cardinale-gin": "London dry джин",
		"cardinale-vermouth": "Вермут сухой",
		"cardinale-bitter": "Биттер Campari",
		"cardinale-volume": "70 мл",
		"corpse_2-description": "««Четыре таких коктейля, принятые один за другим, снова уничтожат труп» - такой фразой подписан рецепт в книге коктейлей отеля «Савой» (The Savoy Cocktail Book, 1930) Гарри Крэддока.",
		"corpse_2-gin": "London dry джин",
		"corpse_2-lillet": "Lillet blanc",
		"corpse_2-liqueur": "Ликёр цитрусовый",
		"corpse_2-lemon": "Суперджус лимон",
		"corpse_2-absinthe": "Абсент",
		"corpse_2-volume": "121 мл",
		"espresso_martini-description": "По одной из версий, он появился в конце 1980-х годов. Согласно ей, история началась в Лондоне, когда Дик Брэдселл работал в баре «Soho Brasserie». Однажды к нему подошла модель и попросила приготовить коктейль, «который разбудил бы её и увлажнил».",
		"espresso_martini-vodka": "Водка",
		"espresso_martini-liqueur": "Ликёр кофейный",
		"espresso_martini-coffee": "Порция эспрессо",
		"espresso_martini-simpe": "Симпл (опционально)",
		"espresso_martini-volume": "140 мл",
		"connection-description": "Названный в честь американского криминального триллера 1971-го года «The French Connection», этот коктейль на основе бренди является родственником коктейля на основе виски «Крёстный отец», также названного в честь фильма Фрэнсиса Форда Копполы «The Godfather» 1972-го года.",
		"connection-cognac": "Коньяк Hennessy",
		"connection-liqueur": "Ликёр амаретто",
		"connection-volume": "70 мл",
		"grasshopper-description": "Фирменный коктейль Tujague's, второго по старшинству ресторана в Новом Орлеане. Легенда гласит, что в 1919-м году (или, как некоторые говорят, во время Сухого Закона в 1920-х годах) Филибер Гише, который был одним из деловых партнеров менеджеров бара Tujague's, получил вторую премию на престижном нью-Йоркском конкурсе коктейлей за свой коктейль «Кузнечик».",
		"grasshopper-menthe": "Ликёр мятный",
		"grasshopper-cacao": "Крем де какао",
		"grasshopper-cream": "Half-n-half сливки",
		"grasshopper-volume": "90 мл",
		"horsesneck-description": "Изначально «Лошадиная шея» - это напиток на основе имбирного эля с добавлением горькой настойки. «Кик», означавший добавление бренди или виски, впервые был подан примерно в 1910-м году. Однако более известен он благодаря использованию сокращенной формы названия, в то время как в рецептуре присутствует крепкий алкоголь.",
		"horsesneck-cognac": "Коньяк Hennessy",
		"horsesneck-ale": "Премиальный имбирный эль",
		"horsesneck-bitter": "Биттер Angostura",
		"horsesneck-volume": "160.5 мл",
		"maitai-description": "Создателем коктейля считается Виктор Жюль Бержерон. История гласит, что однажды вечером, в 1944-м году, он попробовал новый напиток на двух друзьях с Таити, Хэме и Кэрри Гилд. Говорят, что после первого глотка Кэрри Гилд воскликнула: «mai tai-roa aé», что в переводе с таитянского означает «не от мира сего - самый лучший!».",
		"maitai-light": "Ром светлый",
		"maitai-dark": "Ром тёмный",
		"maitai-liqueur": "Ликёр цитрусовый",
		"maitai-orgeat": "Орже",
		"maitai-simple": "Симпл",
		"maitai-lime": "Суперджус лайм",
		"maitai-volume": "127.5 мл",
		"monkey-description": "Создан в конце 1920-х годов Гарри Макэлхоном в его нью-йоркском баре Harry's в Париже. Коктейль был назван в честь работы доктора Сержа Вороноффа, который, убежденный в том, что тестостерон жизненно важен для долгой и здоровой жизни, пересадил пожилым французам яички обезьян.",
		"monkey-grenadine": "Сироп гренадин",
		"monkey-gin": "London dry джин",
		"monkey-absinthe": "Абсент",
		"monkey-orange": "Сок апельсиновый",
		"monkey-volume": "105.5 мл",
		"moscow_mule-description": "В 1939-м году Джон Г.Мартин приобрел права на водку Smirnoff для компании Heublein, небольшого дистрибьютора алкогольных напитков и продуктов питания из Коннектикута. Тем временем Джек Морган, его друг и владелец знаменитого британского паба в Голливуде Cock'n'bull Saloon на Сансет-Стрип, пытался запустить собственную марку имбирного пива, но продажи шли неважно. Легенда гласит, что двое мужчин встретились в нью-йоркском баре Chatham, и им пришла в голову идея смешать водку Martin's с имбирным пивом Morgan's и добавить лайм (возможно, вдохновленный Cuba Libre), чтобы создать Moscow Mule.",
		"moscow_mule-vodka": "Водка",
		"moscow_mule-ale": "Премиальный имбирный эль",
		"moscow_mule-lime": "Лайм",
		"moscow_mule-volume": "175 мл",
		"ny_sour-description": "Считается, что этот напиток впервые был приготовлен в 1880-х годах в Чикаго, первоначально он назывался Continental Sour, а затем Southern Whiskey Sour, также маскировался под Brunswick Sour и Claret Snap, прежде чем стал более известен как New York Sour: вероятно, после того, как на Манхэттене начали подавать этот напиток, именно это и сделало его популярным.",
		"ny_sour-whiskey": "Бурбон",
		"ny_sour-lemon": "Суперджус лимон",
		"ny_sour-simple": "Симпл",
		"ny_sour-aquafaba": "Аквафаба",
		"ny_sour-wine": "Вино красное чилийское",
		"ny_sour-volume": "160 мл",
		"cuban-description": "«Old Cuban», которому чуть больше 20 лет, на самом деле довольно молод для классического напитка. Созданный в 2001-м году, этот напиток стал визитной карточкой клуба Pegu в Нью-Йорке. Одри Сондерс некоторое время работала над рецептом коктейля, прежде чем открыть свой бар в Биг Эппл, и первоначально он назывался «Эль Кубано». Считается, что он является чем-то средним между «Mojito» и «French 75». Ключом к созданию этого напитка является использование выдержанного рома – отсюда и «старая» часть его названия.",
		"cuban-rum": "Ром тёмный",
		"cuban-mint": "Мята",
		"cuban-lime": "Суперджус лайм",
		"cuban-simple": "Симпл",
		"cuban-prosecco": "Просекко",
		"cuban-volume": "158.5 cl",
		"paloma-description": "Палома в переводе с испанского означает «голубка». Ее происхождение неизвестно, хотя считается, что она была создана в 1950-х годах. Некоторые приписывают его создание легендарному дону Хавьеру Дельгадо Короне, бывшему владельцу La Capilla («Часовня») в Текиле (Мексика).",
		"paloma-tequila": "100% de Agave текила",
		"paloma-soda": "Грейпфрутовая содовая",
		"paloma-lime": "Суперджус лайм",
		"paloma-salt": "Соль морская",
		"paloma-volume": "155 мл",
		"pina-description": "Three Puerto Rican bartenders are challenging the ownership of their country's national drink. But only one we should add to this debate: we don't using coconut syrup and it should be blended.",
		"pina-rum": "Ром светлый",
		"pina-cream": "Сливки кокосовые",
		"pina-juice": "Сок ананасовый",
		"pina-syrup": "Сироп Густой (2:1)",
		"pina-volume": "130 мл",
		"paper_plane-description": "В 2007-м году Сэм Росс из чикагского «The Violet Hour» создал классическую композицию «Last Word» на новый лад. Сначала он готовил этот напиток из Кампари, квинтэссенции Амаро Нонино, но вскоре после создания напитка он заменил горький ликер на менее горький ликер-аперитив, когда начал готовить его в «Milk & Honey» в Нью-Йорке.",
		"paper_plane-whiskey": "Бурбон",
		"paper_plane-amaro": "Амаро",
		"paper_plane-aperol": "Апероль",
		"paper_plane-lime": "Суперджус лайм",
		"paper_plane-volume": "120 мл",
		"porto_flip-description": "Впервые он появился в книге Джерри Томаса «The Bartender's Guide : How to mix drinks, or A Bon Vivant Companion» в 1887-м году. И это единственный «флип», включенный в список коктейлей IBA, хотя сам по себе он лишь один из многих представителей этого семейства",
		"porto_flip-porto": "Портвейн Tawny",
		"porto_flip-brandy": "Бренди",
		"porto_flip-yolk": "Желток яичный",
		"porto_flip-Nutmeg": "Орех мускатный",
		"porto_flip-volume": "90 мл",
		"russian-description": "Он был создан в 1980-х годах Диком Брэдселлом (который также создал коктейль «Брамбл») в Лондоне: «я назвал его «Русский весенний пунш», потому что в нем есть русская водка и это «физз», то есть свежий напиток».",
		"russian-vodka": "Водка",
		"russian-cassis": "Ликёр черносмородиновый",
		"russian-lemon": "Суперджус лимон",
		"russian-simple": "Симпл",
		"russian-prosecco": "Просекко",
		"russian-volume": "120 мл",
		"rusty-description": "Создан в 1942-м году в гавайском баре для художника Теодора Андерсона, но популяризирован в 1950-х годах в «Club 21» в Нью-Йорке. Дэвид Вондрич проследил процесс смешивания шотландского виски и ликера Драмбуи с 1937-го года и создал напиток под названием «B.I.F.».",
		"rusty-whiskey": "Бурбон",
		"rusty-liqueur": "Ликёр на основе мёда",
		"rusty-volume": "70 мл",
		"sidecar-description": "Мы используем рецепт по формуле «Французской школы» 1:1:1 («Коктейли: как их смешивать», 1922, Роберта Вермейра и «ABC of Cocktails», 1922, Гарри Макэлхоуна).",
		"sidecar-brandy": "Бренди",
		"sidecar-liqueur": "Ликёр цитрусовый",
		"sidecar-lemon": "Суперджус лимон",
		"sidecar-volume": "90 мл",
		"sour-description": "Просто выберите базовый напиток, и мы приготовим Sour, который вы действительно ищете.",
		"sour-spirit": "Бурбон / Джин / Водка / Ром / Текила",
		"sour-lemon": "Суперджус лимон",
		"sour-simple": "Симпл",
		"sour-aquafaba": "Аквафаба",
		"sour-volume": "132.5 мл",
		"sour-price": "от 20 BYN",
		"spicy_fifty-description": "It was created by Salvatore Calabrese, the long-term president of the Guild of Bartenders of the United Kingdom, for his Fifty bar in London, England, which opened in February 2005, becoming the signature drink on the first menu.",
		"spicy_fifty-lime": "Суперджус лайм",
		"spicy_fifty-vodka": "Водка ванильная",
		"spicy_fifty-cordial": "Кордиал на основе цветов бузины",
		"spicy_fifty-syrup": "Сироп медовый",
		"spicy_fifty-pepper": "Перец чили красный",
		"spicy_fifty-volume": "90 мл",
		"bastard-description": "Он был создан в 1942-м году Джо Скиаломом в отеле Shepherd's Hotel (Каир, Египет). В оригинальном рецепте, написанном от руки Скиаломом и предоставленном его дочерью, использовался бренди. Однако бурбон часто заменял бренди там, где он был недоступен, и в течение короткого периода времени этот напиток также называли «страдающим барменом» для тех, кто находил использование слова «ублюдок» оскорбительным.",
		"bastard-gin": "London dry джин",
		"bastard-brandy": "Бренди",
		"bastard-lime": "Суперджус лайм",
		"bastard-ale": "Премиальный имбирный эль",
		"bastard-bitter": "Биттер Angostura",
		"bastard-volume": "155 мл",
		"tommys-description": "Созданный примерно в 1987/88-х годах Хулио Бермехо и названный в честь мексиканского ресторана и бара его семьи в Сан-Франциско, который сам себя провозгласил «лучшим текиловым баром в мире».",
		"tommys-tequila": "100% de Agave текила",
		"tommys-syrup": "Сироп агавы",
		"tommys-lime": "Суперджус лайм",
		"tommys-volume": "120 мл"
	},
	"en": {
		"greeting-title": "Bar à la carte",
		"greeting-description": "Menu description",
		"content-box-cocktails": "cocktails",
		"content-box-aperitif": "apéritif",
		"content-box-wine": "wine list",
		"content-box-spirits": "spirits",
		"content-box-soft": "soft drinks",
		"content-box-cocktails-banner": "primus inter paress",
		"masterpieces-title": "masterpieces",
		"masterpieces-description": "This is the quintessence of our expertise and craftsmanship, embodied in a reimagining of classic cocktails. In a world of rapid evolution, we believe that cocktails, too, deserve the opportunity to adapt and resonate with ever-evolving tastes.",
		"masterpieces-manhattan": "Aged for 44 days in a charred oak barrel, this twist on the classic Manhattan combines original bitters with a rich, expressive aromas of Pedro Ximénez sherry & american rye whiskey",
		"masterpieces-smash": "An exquisite blend of gin, floral bitters, and signature purple basil cordial, elevated by a whisper of a secret, airy ingredient",
		"masterpieces-blazer": "The burning mix of Johnnie Walker Black Label, powdered sugar and water, overflowing from one bowl to another, creates a unique cocktail, which, by the way, you can order only if the weather conditions do not allow the temperature column to rise above 10 ° C. As bequeathed by the legendary Jerry Thomas, the father of all bartenders",
		"masterpieces-negroni": "Harmoniously enriched with coconut milk, the composition of gin, vermouth and bitter, aged for 12 days on raspberries and rosemary, appears as a discolored perfection with a mild and balanced taste",
		"masterpieces-penicillin": "Classic ingredients are given an unexpected twist and the ordinary becomes extraordinary, in this beguiling blend of Islay island and saffron aromas",
		"masterpieces-champagne": "A luxurious blend of exquisite champagne, eau-de-vie X.O. sourced directly from the Cognac region, sweetened with sugar imported from Guyana with a dash of bitterness with a bottle of Moёt & Chandon champagne, will transport you aboard the most renowned and opulent liner of all time",
		"masterpieces-manhattan-volume": "9.1 cl",
		"masterpieces-smash-volume": "12 cl",
		"masterpieces-blazer-volume": "12 cl",
		"masterpieces-negroni-volume": "9 cl",
		"masterpieces-penicillin-volume": "11.5 cl",
		"masterpieces-champagne-volume": "10.2 cl",
		"treasure-title": "our treasure",
		"treasure-description": "We have created a diagram in which 5 cocktails embodying the fundamental ethical principles of Confucianism are presented in the form of unique flavor and aroma combinations that you will experience in each of them.",
		"treasure-gray": "Smoky, toasty, caramel & nutty notes",
		"treasure-passion": "Sweet, floral, citrus & fruity notes",
		"treasure-blue": "Sweet, herbal, citrus & botanical notes",
		"treasure-amethyst": "Herbal, umami, earthy, spicy & botanicals notes",
		"treasure-rose": "Sweet, floral, citrus & botanicals notes",
		"classic-title": "Le Classique. Vintage",
		"classic-description": "The main criteria for including a cocktail in this list was the discrepancy between the recipes presented in the IBA specification and the idea of the drink's creator.",
		"alexander-description": "First seen on the pages of the 11th section of the Inquirer newspaper from 1916, the cocktail used gin and light cocoa liqueur, rather than brandy and dark cocoa liqueur, as the IBA insists today.",
		"alexander-gin": "London dry gin",
		"alexander-cacao": "Crème de cacao",
		"alexander-cream": "Half-n-half cream",
		"alexander-volume": "9 cl",
		"corpse-decription": "We kindly remind you that the digit 1 in the cocktail name is indicated for a reason, since there are at least 4 versions of the Corpse Reviver cocktail, but only #2 was included in the IBA list.",
		"corpse-cognac": "Hennessy cognac",
		"corpse-calvados": "Calvados",
		"corpse-vermouth": "Red sweet vermouth",
		"corpse-bitter": "Angostura bitters",
		"corpse-volume": "9.1 cl",
		"hemingway-decription": "The legendary version of the «Papa Doble» cocktail, which was created specifically for Ernest Hemingway.",
		"hemingway-rum": "Light rum",
		"hemingway-maraschino": "Maraschino liqueur",
		"hemingway-grapefruit": "Grapefruit juice",
		"hemingway-lime": "Lime superjuice",
		"hemingway-volume": "14 cl",
		"oldfashioned-decription": "Our team is using the original recipe according to «The Bar-Tender's Guide» (1862 edition). Interesting fact: it is believed that the Old-Fashioned glass appeared due to frequent showdowns in the Wild West: bullets often broke bottles standing on saloon counters. The owners cut off the sharp part, and served drinks in the rest.",
		"oldfashioned-whiskey": "Rye whiskey",
		"oldfashioned-bitter": "Angostura bitters",
		"oldfashioned-perfume": "Signature orange perfume",
		"oldfashioned-syrup": "Demerara sugar based syrup",
		"oldfashioned-volume": "7.4 cl",
		"planters-decription": "We're using the most «mundane» recipe (given the likely absence of cane juice) from 1948 according to the book «The Fine Art of Mixing Drinks». It was invented at the end of the 19th century by Fred L.Myers, founder of Myers's Rum company.",
		"planters-rum": "Dark rum",
		"planters-lemon": "Lemon superjuice",
		"planters-bitter": "Angostura bitters",
		"planters-simple": "Simple",
		"planters-volume": "9 cl",
		"zombie-description": "We're using the recipe of 1934, created by Don Beach at the Don the Beachcomber restaurant in Hollywood, USA. The name of the cocktail was chosen because it was so strong that after several cocktails, the guests who consumed it looked like zombies.",
		"zombie-overproof": "Overproof rum",
		"zombie-dark": "Dark rum",
		"zombie-gold": "Gold rum",
		"zombie-falernum": "Signature falernum",
		"zombie-grenadine": "Grenadine syrup",
		"zombie-grapefruit": "Grapefruit juice",
		"zombie-pineapple": "Pineapple juice",
		"zombie-lime": "Lime superjuice",
		"zombie-absinthe": "Absinthe",
		"zombie-saline": "Saline solution",
		"zombie-volume": "16.8 cl",
		"unforgettables-title": "Le Classique. Unforgettables",
		"unforgettables-description": "This category represents the foundational, iconic drinks of mixology, many of which have been staples since the early 20th century.",
		"appletini-description": "One version of the story says that «Appletini» was created in the United States in the 1990s by a bartender named Adam Karsten at the «Dell'Ermo» restaurant in Los Angeles.",
		"appletini-vodka": "Vodka",
		"appletini-liqueur": "Citrus liqueur",
		"appletini-schnapps": "Apple schnapps",
		"appletini-lemon": "Lemon superjuice",
		"appletini-volume": "11.5 cl",
		"bees-description": "Initially, the cocktail was known as a mixture of gin, honey and lemon (according to the recipe specified in the cocktail book in 1929 Cocktails de Paris, in which the head bartender of the Paris Ritz hotel - Frank Meier - is listed as the creator).",
		"bees-gin": "London dry gin",
		"bees-syrup": "Honey syrup",
		"bees-orange": "Orange juice",
		"bees-lemon": "Lemon superjuice",
		"bees-volume": "10 cl",
		"boulevardier-description": "It is considered to be the result of the work of one of the American journalists and emigrant writers named Erskine Gwynne. He was also known as the co-author and editor of the famous magazine «The Boulevardier».",
		"boulevardier-whiskey": "Bourbon",
		"boulevardier-vermouth": "Red sweet vermouth",
		"boulevardier-bitter": "Campari bitter",
		"boulevardier-volume": "10.5 cl",
		"caipirinha-description": "The name literally translates as «little girl from the village», and it appeared in the countryside of the state of Sao Paulo.",
		"caipirinha-cachaca": "Cachaça",
		"caipirinha-lime": "Lime",
		"caipirinha-sugar": "White cane sugar",
		"caipirinha-volume": "7.5 cl",
		"cardinale-description": "This Negroni-like Italian cocktail was created, at what was then the bar of The Excelsior Hotel, in the 1950s by Giovanni Raimondo during Pope Pius XII's holy Jubilee year of 1950.",
		"cardinale-gin": "London dry gin",
		"cardinale-vermouth": "Dry vermouth",
		"cardinale-bitter": "Campari bitter",
		"cardinale-volume": "7 cl",
		"corpse_2-description": "«Four of these taken in swift succession will destroy the corpse again» - this is the phrase signed by the recipe in the cocktail book of The Savoy Hotel (The Savoy Cocktail Book, 1930) by Harry Craddock.",
		"corpse_2-gin": "London dry gin",
		"corpse_2-lillet": "Lillet blanc",
		"corpse_2-liqueur": "Citrus liqueur",
		"corpse_2-lemon": "Lemon superjuice",
		"corpse_2-absinthe": "Absinthe",
		"corpse_2-volume": "12.1 cl",
		"espresso_martini-description": "According to one version, it appeared in the late 1980s. According to it, the story began in London when Dick Bradsell worked at the «Soho Brasserie» bar. One day, a model approached him and asked him to make a cocktail «that would wake her up and moisturize her».",
		"espresso_martini-vodka": "Vodka",
		"espresso_martini-liqueur": "Coffee liqueur",
		"espresso_martini-coffee": "Shot of espresso",
		"espresso_martini-simpe": "Simple (optional)",
		"espresso_martini-volume": "14 cl",
		"connection-description": "Named after the 1971 American crime thriller «The French Connection», this brandy-based cocktail is a relative of the whiskey-based «Godfather», also named after Francis Ford Coppola's 1972 film «The Godfather».",
		"connection-cognac": "Hennessy cognac",
		"connection-liqueur": "Amatetto liqueur",
		"connection-volume": "7 cl",
		"grasshopper-description": "The signature cocktail of Tujague's, the second oldest restaurant in New Orleans. Legend has it that in 1919 (or, as some say, during prohibition in the 1920s) Philibert Guichet, who was one of the business partners of the managers of Tujague's bar, received the second prize at the prestigious New York cocktail competition for his cocktail «Grasshopper».",
		"grasshopper-menthe": "Crème de menthe",
		"grasshopper-cacao": "Crème de cacao",
		"grasshopper-cream": "Half-n-half cream",
		"grasshopper-volume": "9 cl",
		"horsesneck-description": "Initially, Horse's Neck is a ginger ale-based drink with the addition of bitters. Kick meant the addition of brandy or whiskey, was first served around 1910. However, it is more famous for using a shortened form of the name, while having strong alcohol in its recipe.",
		"horsesneck-cognac": "Hennessy cognac",
		"horsesneck-ale": "Premium ginger ale",
		"horsesneck-bitter": "Angostura bitters",
		"horsesneck-volume": "16.05 cl",
		"maitai-description": "The creator of the cocktail is considered to be Victor Jules Bergeron. The story goes that one evening, in 1944, he tried out a new drink on two friends from Tahiti, Ham and Carrie Guild. It is said that after the first sip Carrie Guild exclaimed: «mai tai-roa aé», which in Tahitian means «not of this world - the best!».",
		"maitai-light": "Light rum",
		"maitai-dark": "Dark rum",
		"maitai-liqueur": "Citrus liqueur",
		"maitai-orgeat": "Orgeat",
		"maitai-simple": "Simple",
		"maitai-lime": "Lime superjuice",
		"maitai-volume": "12.75 cl",
		"monkey-description": "Created in the late 1920s by Harry McElhone at his New York bar Harry's in Paris. The cocktail was named after the work of Dr. Serge Voronoff, who, convinced that testosterone is vital for a long and healthy life, transplanted monkey testicles to elderly Frenchmen.",
		"monkey-grenadine": "Grenadine",
		"monkey-gin": "London dry gin",
		"monkey-absinthe": "Absinthe",
		"monkey-orange": "Orange juice",
		"monkey-volume": "10.55 cl",
		"moscow_mule-description": "In 1939, John G.Martin acquired the rights to Smirnoff vodka for the Heublein Company, a small distributor of alcoholic beverages and food from Connecticut. Meanwhile, Jack Morgan, his friend and the owner of the famous British pub in Hollywood Cock'n'bull Saloon on the Sunset Strip, was trying to launch his own brand of ginger beer, but sales were not going well. Legend has it that the two men met at New York's Chatham Bar and came up with the idea to mix Martin's vodka with Morgan's ginger beer and add lime (possibly inspired by Cuba Libre) to create Moscow Mule.",
		"moscow_mule-vodka": "Vodka",
		"moscow_mule-ale": "Premium ginger ale",
		"moscow_mule-lime": "Lime",
		"moscow_mule-volume": "17.5 cl",
		"ny_sour-description": "It is believed that this drink was first prepared in the 1880s in Chicago, it was originally called Continental Sour, and then Southern Whiskey Sour, also masqueraded as Brunswick Sour and Claret Snap, before it became better known as New York Sour: probably after Manhattan began to serve this drink is what made it popular.",
		"ny_sour-whiskey": "Bourbon",
		"ny_sour-lemon": "Lemon superjuice",
		"ny_sour-simple": "Simple",
		"ny_sour-aquafaba": "Aquafaba",
		"ny_sour-wine": "Red chile wine",
		"ny_sour-volume": "16 cl",
		"cuban-description": "At just over 20 years old, the «Old Cuban» is actually quite young for a classic. Created in 2001, this drink became a signature at the Pegu Club in New York. Audrey Saunders worked on a cocktail recipe for a while before opening her bar in the Big Apple, and it was originally called El Cubano. It is considered the median between «Mojito» and «French 75». The key to creating this drink is the use of aged rum – hence the «old» part of its name.",
		"cuban-rum": "Dark rum",
		"cuban-mint": "Mint",
		"cuban-lime": "Lime superjuice",
		"cuban-simple": "Simple",
		"cuban-prosecco": "Prosecco",
		"cuban-volume": "15.85 cl",
		"paloma-description": "Paloma means «dove» in Spanish. Its origin is unknown, although it is believed that it was created in the 1950s. Some attribute its creation to the legendary Don Javier Delgado Corona, the former owner of La Capilla («Chapel») in Tequila (Mexico).",
		"paloma-tequila": "100% de Agave tequila",
		"paloma-soda": "Premium grapefruit soda",
		"paloma-lime": "Lime superjuice",
		"paloma-salt": "Sea salt",
		"paloma-volume": "15.5 cl",
		"pina-description": "Three Puerto Rican bartenders are challenging the ownership of their country's national drink. But only one we should add to this debate: we don't using coconut syrup and it should be blended.",
		"pina-rum": "Light Rum",
		"pina-cream": "Coconut cream",
		"pina-juice": "Pineapple juice",
		"pina-syrup": "Rich (2:1) syrup",
		"pina-volume": "13 cl",
		"paper_plane-description": "A twist on the classic «Last Word» was created in 2007 by Sam Ross at Chicago's The Violet Hour. At first, he made this drink from Campari, Amaro Nonino Quintessentia, but soon after the creation of the drink, he changed the bitter to a less bitter liqueur-aperitif when he began cooking it at Milk & Honey in New York.",
		"paper_plane-whiskey": "Bourbon",
		"paper_plane-amaro": "Amaro",
		"paper_plane-aperol": "Aperol",
		"paper_plane-lime": "Lime superjuice",
		"paper_plane-volume": "12 cl",
		"porto_flip-description": "It first appears in the book by Jerry Thomas «The Bartender's Guide : How to mix drinks, or A Bon Vivant Companion» in 1887. And this is the only Flip included in the list of IBA cocktails, although in itself it is only one of many representatives of this family.",
		"porto_flip-porto": "Tawny porto",
		"porto_flip-brandy": "Brandy",
		"porto_flip-yolk": "Egg yolk",
		"porto_flip-Nutmeg": "Nutmeg",
		"porto_flip-volume": "9 cl",
		"russian-description": "It was created in the 1980s by Dick Bradsell (who also has created «Bramble» cocktail) in London: «Russian Russian Spring Punch», I called it, because it has vodka that was Russian, and it's «fizz», which is a fresh drink».",
		"russian-vodka": "Vodka",
		"russian-cassis": "Crème de cassis",
		"russian-lemon": "Lemon superjuice",
		"russian-simple": "Simple",
		"russian-prosecco": "Prosecco",
		"russian-volume": "12 cl",
		"rusty-description": "Created in 1942 in a Hawaiian bar for the artist Theodore Anderson, but popularized in the 1950s at Club 21 in New York. David Wondrich traced the process of mixing Scotch whiskey and Drambuie liqueur since 1937 and created a drink called B.I.F.",
		"rusty-whiskey": "Bourbon",
		"rusty-liqueur": "Honey based liqueur",
		"rusty-volume": "7 cl",
		"sidecar-description": "We're using the recipe according to the formula of the «French school» 1:1:1 («Cocktails: How to Mix Them», 1922, Robert Vermeire & «ABC of Cocktails», 1922, Harry McElhone).",
		"sidecar-brandy": "Brandy",
		"sidecar-liqueur": "Citrus liqueur",
		"sidecar-lemon": "Lemon superjuice",
		"sidecar-volume": "9 cl",
		"sour-description": "Just choose base spirit n we'll make Sour u're really searching for.",
		"sour-spirit": "Bourbon / Gin / Vodka / Rum / Tequila",
		"sour-lemon": "Lemon superjuice",
		"sour-simple": "Simple",
		"sour-aquafaba": "Aquafaba",
		"sour-volume": "13.25 cl",
		"sour-price": "from 20 BYN",
		"spicy_fifty-description": "It was created by Salvatore Calabrese, the long-term president of the Guild of Bartenders of the United Kingdom, for his Fifty bar in London, England, which opened in February 2005, becoming the signature drink on the first menu.",
		"spicy_fifty-lime": "Lime superjuice",
		"spicy_fifty-vodka": "Signature vanilla vodka",
		"spicy_fifty-cordial": "Elderflower cordial",
		"spicy_fifty-syrup": "Honey syrup",
		"spicy_fifty-pepper": "Red chili pepper",
		"spicy_fifty-volume": "9 cl",
		"bastard-description": "It was created in 1942 by Joe Scialom at the Shepherd's Hotel (Cairo, Egypt). The original recipe, handwritten by Scialom and provided by his daughter, used brandy. However, bourbon often replaced brandy where it was unavailable, and for a short period of time, the drink was also called the «suffering bartender» for those who found the use of the word «bastard» offensive.",
		"bastard-gin": "London dry gin",
		"bastard-brandy": "Brandy",
		"bastard-lime": "Lime superjuice",
		"bastard-ale": "Premium ginger ale",
		"bastard-bitter": "Angostura bitters",
		"bastard-volume": "15.5 cl",
		"tommys-description": "Created around 1987/88 by Julio Bermejo and named in honor of his family's Mexican restaurant and bar in San Francisco, self-proclaimed as «world's best tequila bar».",
		"tommys-tequila": "100% de Agave tequila",
		"tommys-syrup": "Agave syrup",
		"tommys-lime": "Lime superjuice",
		"tommys-volume": "12 cl"
	},
	"zh": {
		"greeting-title": "酒吧菜单",
		"greeting-description": "酒吧菜单",
		"content-box-cocktails": "开胃酒",
		"content-box-aperitif": "开胃酒",
		"content-box-wine": "酒水单",
		"content-box-spirits": "烈酒饮料",
		"content-box-soft": "软饮料",
		"content-box-cocktails-banner": "制作非凡的饮料不再是不可能的。.. 因为我们使它成为可能",
		"masterpieces-title": "经典之作",
		"masterpieces-description": "集大成于一身，蕴含我们多年积淀的智慧与工艺，所创造的每一款鸡尾酒皆是对经典的深度再造与升华。在这个日新月异的世界中，我们致力于让鸡尾酒焕发新生，始终与不断变化的口味同频共振。",
		"masterpieces-manhattan": "经炭烤橡木桶陈放44天，融合佩德罗·希梅内斯雪利酒的深邃与美国黑麦威士忌的醇厚，经典曼哈顿鸡尾酒焕发出了独特的苦香与丰富多元的风味。",
		"masterpieces-smash": "杜松子酒与花香苦酒交织，香辣罗勒自制果汁点缀其中，配合神秘轻盈成分，带来清新与芬芳的多重体验。",
		"masterpieces-blazer": "Johnnie Walker黑牌、糖粉与水在火焰中流转，两杯之间的交融孕育出独特风味。只有在气温低于10摄氏度时，方能体验这款致敬传奇调酒师杰瑞·托马斯的经典之作。",
		"masterpieces-negroni": "杜松子、味美思与苦酒融合椰奶、覆盆子与迷迭香浸泡12天，成就无色、柔和且平衡的完美佳酿。",
		"masterpieces-penicillin": "这款融合了艾雷岛风味和藏红花风味的迷人佳酿，将经典原料赋予意想不到的惊喜，化平凡为非凡。",
		"masterpieces-champagne": "Moёt & Chandon 香槟与源自干邑的X.O.蒸馏酒交织，融入圭亚那糖赋予甜美，淡淡苦韵让您仿佛置身于传奇巨轮的奢华时刻。",
		"masterpieces-manhattan-volume": "91 毫升",
		"masterpieces-smash-volume": "120 毫升",
		"masterpieces-blazer-volume": "120 毫升",
		"masterpieces-negroni-volume": "90 毫升",
		"masterpieces-penicillin-volume": "115 毫升",
		"masterpieces-champagne-volume": "102 毫升",
		"treasure-title": "珍藏",
		"treasure-description": "我们创建了一个图表，其中5种体现儒家思想基本伦理原则的鸡尾酒以独特的风味和香气组合的形式呈现，您将在每种鸡尾酒中体验到。",
		"treasure-gray": "烟熏味, 烘焙味, 焦糖味, 坚果味",
		"treasure-passion": "甜味, 花香味, 柑橘味, 果香味",
		"treasure-blue": "甜味, 青草味, 柑橘味, 植物味",
		"treasure-amethyst": "青草味, 鲜味, 雨后泥土香味, 辛香味, 植物味",
		"treasure-rose": "甜味, 花香味, 柑橘味, 植物味",
		"classic-title": "经典作品. 复古",
		"classic-description": "在此列表中包含鸡尾酒的主要标准是IBA规范中提供的配方与饮料创建者的想法之间的差异",
		"alexander-description": "Впервые этот коктейль был представлен на страницах 11-го номера газеты «Inquirer» в 1916 -м году, и в нём использовались джин и светлый какао-ликер, а не бренди и темный какао-ликер, на чём сегодня настаивает IBA.",
		"alexander-gin": "London dry джин",
		"alexander-cacao": "Крем де какао",
		"alexander-cream": "Half-n-half сливки",
		"alexander-volume": "90 毫升",
		"corpse-decription": "",
		"corpse-cognac": "Hennessy cognac",
		"corpse-calvados": "Calvados",
		"corpse-vermouth": "Red sweet vermouth",
		"corpse-bitter": "Angostura bitters",
		"corpse-volume": "91 毫升",
		"hemingway-decription": "The legendary version of the «Papa Doble» cocktail, which was created specifically for Ernest Hemingway.",
		"hemingway-rum": "Light rum",
		"hemingway-maraschino": "Maraschino liqueur",
		"hemingway-grapefruit": "Grapefruit juice",
		"hemingway-lime": "Lime superjuice",
		"hemingway-volume": "140 毫升",
		"oldfashioned-decription": "Our team is using the original recipe according to «The Bar-Tender's Guide» (1862 edition). Interesting fact: it is believed that the Old-Fashioned glass appeared due to frequent showdowns in the Wild West: bullets often broke bottles standing on saloon counters. The owners cut off the sharp part, and served drinks in the rest.",
		"oldfashioned-whiskey": "Rye whiskey",
		"oldfashioned-bitter": "Angostura bitters",
		"oldfashioned-syrup": "Demerara sugar based syrup",
		"oldfashioned-perfume": "Signature orange perfume",
		"oldfashioned-volume": "74 毫升",
		"planters-decription": "We're using the most «mundane» recipe (given the likely absence of cane juice) from 1948 according to the book «The Fine Art of Mixing Drinks». It was invented at the end of the 19th century by Fred L.Myers, founder of Myers's Rum company.",
		"planters-rum": "Dark rum",
		"planters-lemon": "Lemon superjuice",
		"planters-bitter": "Angostura bitters",
		"planters-simple": "Simple",
		"planters-volume": "90 毫升",
		"zombie-description": "We're using the recipe of 1934, created by Don Beach at the Don the Beachcomber restaurant in Hollywood, USA. The name of the cocktail was chosen because it was so strong that after several cocktails, the guests who consumed it looked like zombies.",
		"zombie-overproof": "Overproof rum",
		"zombie-dark": "Dark rum",
		"zombie-gold": "Gold rum",
		"zombie-falernum": "Signature falernum",
		"zombie-grenadine": "Grenadine syrup",
		"zombie-grapefruit": "Grapefruit juice",
		"zombie-pineapple": "Pineapple juice",
		"zombie-lime": "Lime superjuice",
		"zombie-absinthe": "Absinthe",
		"zombie-saline": "Saline solution",
		"zombie-volume": "168 毫升",
		"unforgettables-title": "经典作品. 难以忘怀的经典",
		"unforgettables-description": "This category represents the foundational, iconic drinks of mixology, many of which have been staples since the early 20th century.",
		"appletini-description": "One version of the story says that «Appletini» was created in the United States in the 1990s by a bartender named Adam Karsten at the «Dell'Ermo» restaurant in Los Angeles.",
		"appletini-vodka": "Vodka",
		"appletini-liqueur": "Citrus liqueur",
		"appletini-schnapps": "Apple schnapps",
		"appletini-lemon": "Lemon superjuice",
		"appletini-volume": "115 毫升",
		"bees-description": "Initially, the cocktail was known as a mixture of gin, honey and lemon (according to the recipe specified in the cocktail book in 1929 Cocktails de Paris, in which the head bartender of the Paris Ritz hotel - Frank Meier - is listed as the creator).",
		"bees-gin": "London dry gin",
		"bees-syrup": "Honey syrup",
		"bees-orange": "Orange juice",
		"bees-lemon": "Lemon superjuice",
		"bees-volume": "100 毫升",
		"boulevardier-description": "It is considered to be the result of the work of one of the American journalists and emigrant writers named Erskine Gwynne. He was also known as the co-author and editor of the famous magazine «The Boulevardier».",
		"boulevardier-whiskey": "Bourbon",
		"boulevardier-vermouth": "Red sweet vermouth",
		"boulevardier-bitter": "Campari bitter",
		"boulevardier-volume": "105 毫升",
		"caipirinha-description": "The name literally translates as «little girl from the village», and it appeared in the countryside of the state of Sao Paulo.",
		"caipirinha-cachaca": "Cachaça",
		"caipirinha-lime": "Lime",
		"caipirinha-sugar": "White cane sugar",
		"caipirinha-volume": "75 毫升",
		"cardinale-description": "This Negroni-like Italian cocktail was created, at what was then the bar of The Excelsior Hotel, in the 1950s by Giovanni Raimondo during Pope Pius XII's holy Jubilee year of 1950.",
		"cardinale-gin": "London dry gin",
		"cardinale-vermouth": "Dry vermouth",
		"cardinale-bitter": "Campari bitter",
		"cardinale-volume": "7 cl",
		"corpse_2-description": "«Four of these taken in swift succession will destroy the corpse again» - this is the phrase signed by the recipe in the cocktail book of The Savoy Hotel (The Savoy Cocktail Book, 1930) by Harry Craddock.",
		"corpse_2-gin": "London dry gin",
		"corpse_2-lillet": "Lillet blanc",
		"corpse_2-liqueur": "Citrus liqueur",
		"corpse_2-lemon": "Lemon superjuice",
		"corpse_2-absinthe": "Absinthe",
		"corpse_2-volume": "12.1 cl",
		"espresso_martini-description": "According to one version, it appeared in the late 1980s. According to it, the story began in London when Dick Bradsell worked at the «Soho Brasserie» bar. One day, a model approached him and asked him to make a cocktail «that would wake her up and moisturize her».",
		"espresso_martini-vodka": "Vodka",
		"espresso_martini-liqueur": "Coffee liqueur",
		"espresso_martini-coffee": "Shot of espresso",
		"espresso_martini-simpe": "Simple (optional)",
		"espresso_martini-volume": "14 cl",
		"connection-description": "Named after the 1971 American crime thriller «The French Connection», this brandy-based cocktail is a relative of the whiskey-based «Godfather», also named after Francis Ford Coppola's 1972 film «The Godfather».",
		"connection-cognac": "Hennessy cognac",
		"connection-liqueur": "Amatetto liqueur",
		"connection-volume": "7 cl",
		"grasshopper-description": "The signature cocktail of Tujague's, the second oldest restaurant in New Orleans. Legend has it that in 1919 (or, as some say, during prohibition in the 1920s) Philibert Guichet, who was one of the business partners of the managers of Tujague's bar, received the second prize at the prestigious New York cocktail competition for his cocktail «Grasshopper».",
		"grasshopper-menthe": "Crème de menthe",
		"grasshopper-cacao": "Crème de cacao",
		"grasshopper-cream": "Half-n-half cream",
		"grasshopper-volume": "9 cl",
		"horsesneck-description": "Initially, Horse's Neck is a ginger ale-based drink with the addition of bitters. Kick meant the addition of brandy or whiskey, was first served around 1910. However, it is more famous for using a shortened form of the name, while having strong alcohol in its recipe.",
		"horsesneck-cognac": "Hennessy cognac",
		"horsesneck-ale": "Premium ginger ale",
		"horsesneck-bitter": "Angostura bitters",
		"horsesneck-volume": "16.05 cl",
		"maitai-description": "The creator of the cocktail is considered to be Victor Jules Bergeron. The story goes that one evening, in 1944, he tried out a new drink on two friends from Tahiti, Ham and Carrie Guild. It is said that after the first sip Carrie Guild exclaimed: «mai tai-roa aé», which in Tahitian means «not of this world - the best!».",
		"maitai-light": "Light rum",
		"maitai-dark": "Dark rum",
		"maitai-liqueur": "Citrus liqueur",
		"maitai-orgeat": "Orgeat",
		"maitai-simple": "Simple",
		"maitai-lime": "Lime superjuice",
		"maitai-volume": "12.75 cl",
		"monkey-description": "Created in the late 1920s by Harry McElhone at his New York bar Harry's in Paris. The cocktail was named after the work of Dr. Serge Voronoff, who, convinced that testosterone is vital for a long and healthy life, transplanted monkey testicles to elderly Frenchmen.",
		"monkey-grenadine": "Grenadine",
		"monkey-gin": "London dry gin",
		"monkey-absinthe": "Absinthe",
		"monkey-orange": "Orange juice",
		"monkey-volume": "10.55 cl",
		"moscow_mule-description": "In 1939, John G.Martin acquired the rights to Smirnoff vodka for the Heublein Company, a small distributor of alcoholic beverages and food from Connecticut. Meanwhile, Jack Morgan, his friend and the owner of the famous British pub in Hollywood Cock'n'bull Saloon on the Sunset Strip, was trying to launch his own brand of ginger beer, but sales were not going well. Legend has it that the two men met at New York's Chatham Bar and came up with the idea to mix Martin's vodka with Morgan's ginger beer and add lime (possibly inspired by Cuba Libre) to create Moscow Mule.",
		"moscow_mule-vodka": "Vodka",
		"moscow_mule-ale": "Premium ginger ale",
		"moscow_mule-lime": "Lime",
		"moscow_mule-volume": "17.5 cl",
		"ny_sour-description": "It is believed that this drink was first prepared in the 1880s in Chicago, it was originally called Continental Sour, and then Southern Whiskey Sour, also masqueraded as Brunswick Sour and Claret Snap, before it became better known as New York Sour: probably after Manhattan began to serve this drink is what made it popular.",
		"ny_sour-whiskey": "Bourbon",
		"ny_sour-lemon": "Lemon superjuice",
		"ny_sour-simple": "Simple",
		"ny_sour-aquafaba": "Aquafaba",
		"ny_sour-wine": "Red chile wine",
		"ny_sour-volume": "16 cl",
		"cuban-description": "At just over 20 years old, the «Old Cuban» is actually quite young for a classic. Created in 2001, this drink became a signature at the Pegu Club in New York. Audrey Saunders worked on a cocktail recipe for a while before opening her bar in the Big Apple, and it was originally called El Cubano. It is considered the median between «Mojito» and «French 75». The key to creating this drink is the use of aged rum – hence the «old» part of its name.",
		"cuban-rum": "Dark rum",
		"cuban-mint": "Mint",
		"cuban-lime": "Lime superjuice",
		"cuban-simple": "Simple",
		"cuban-prosecco": "Prosecco",
		"cuban-volume": "15.85 cl",
		"paloma-description": "Paloma means «dove» in Spanish. Its origin is unknown, although it is believed that it was created in the 1950s. Some attribute its creation to the legendary Don Javier Delgado Corona, the former owner of La Capilla («Chapel») in Tequila (Mexico).",
		"paloma-tequila": "100% de Agave tequila",
		"paloma-soda": "Premium grapefruit soda",
		"paloma-lime": "Lime superjuice",
		"paloma-salt": "Sea salt",
		"paloma-volume": "15.5 cl",
		"pina-description": "Three Puerto Rican bartenders are challenging the ownership of their country's national drink. But only one we should add to this debate: we don't using coconut syrup and it should be blended.",
		"pina-rum": "Light Rum",
		"pina-cream": "Coconut cream",
		"pina-juice": "Pineapple juice",
		"pina-syrup": "Rich (2:1) syrup",
		"pina-volume": "13 cl",
		"paper_plane-description": "A twist on the classic «Last Word» was created in 2007 by Sam Ross at Chicago's The Violet Hour. At first, he made this drink from Campari, Amaro Nonino Quintessentia, but soon after the creation of the drink, he changed the bitter to a less bitter liqueur-aperitif when he began cooking it at Milk & Honey in New York.",
		"paper_plane-whiskey": "Bourbon",
		"paper_plane-amaro": "Amaro",
		"paper_plane-aperol": "Aperol",
		"paper_plane-lime": "Lime superjuice",
		"paper_plane-volume": "12 cl",
		"porto_flip-description": "It first appears in the book by Jerry Thomas «The Bartender's Guide : How to mix drinks, or A Bon Vivant Companion» in 1887. And this is the only Flip included in the list of IBA cocktails, although in itself it is only one of many representatives of this family",
		"porto_flip-porto": "Tawny porto",
		"porto_flip-brandy": "Brandy",
		"porto_flip-yolk": "Egg yolk",
		"porto_flip-Nutmeg": "Nutmeg",
		"porto_flip-volume": "9 cl",
		"russian-description": "It was created in the 1980s by Dick Bradsell (who also has created «Bramble» cocktail) in London: «Russian Russian Spring Punch», I called it, because it has vodka that was Russian, and it's «fizz», which is a fresh drink».",
		"russian-vodka": "Vodka",
		"russian-cassis": "Crème de cassis",
		"russian-lemon": "Lemon superjuice",
		"russian-simple": "Simple",
		"russian-prosecco": "Prosecco",
		"russian-volume": "12 cl",
		"rusty-description": "Created in 1942 in a Hawaiian bar for the artist Theodore Anderson, but popularized in the 1950s at Club 21 in New York. David Wondrich traced the process of mixing Scotch whiskey and Drambuie liqueur since 1937 and created a drink called B.I.F.",
		"rusty-whiskey": "Bourbon",
		"rusty-liqueur": "Honey based liqueur",
		"rusty-volume": "7 cl",
		"sidecar-description": "We're using the recipe according to the formula of the French school» 1:1:1 («Cocktails: How to Mix Them», 1922, Robert Vermeire & «ABC of Cocktails», 1922, Harry McElhone).",
		"sidecar-brandy": "Brandy",
		"sidecar-liqueur": "Citrus liqueur",
		"sidecar-lemon": "Lemon superjuice",
		"sidecar-volume": "9 cl",
		"sour-description": "Just choose base spirit n we'll make Sour u're really searching for.",
		"sour-spirit": "Bourbon / Gin / Vodka / Rum / Tequila",
		"sour-lemon": "Lemon superjuice",
		"sour-simple": "Simple",
		"sour-aquafaba": "Aquafaba",
		"sour-volume": "13.25 cl",
		"sour-price": "from 20 BYN",
		"spicy_fifty-description": "It was created by Salvatore Calabrese, the long-term president of the Guild of Bartenders of the United Kingdom, for his Fifty bar in London, England, which opened in February 2005, becoming the signature drink on the first menu.",
		"spicy_fifty-lime": "Lime superjuice",
		"spicy_fifty-vodka": "Signature vanilla vodka",
		"spicy_fifty-cordial": "Elderflower cordial",
		"spicy_fifty-syrup": "Honey syrup",
		"spicy_fifty-pepper": "Red chili pepper",
		"spicy_fifty-volume": "9 cl",
		"bastard-description": "It was created in 1942 by Joe Scialom at the Shepherd's Hotel (Cairo, Egypt). The original recipe, handwritten by Scialom and provided by his daughter, used brandy. However, bourbon often replaced brandy where it was unavailable, and for a short period of time, the drink was also called the «suffering bartender» for those who found the use of the word «bastard» offensive.",
		"bastard-gin": "London dry gin",
		"bastard-brandy": "Brandy",
		"bastard-lime": "Lime superjuice",
		"bastard-ale": "Premium ginger ale",
		"bastard-bitter": "Angostura bitters",
		"bastard-volume": "15.5 cl",
		"tommys-description": "Created around 1987/88 by Julio Bermejo and named in honor of his family's Mexican restaurant and bar in San Francisco, self-proclaimed as «world's best tequila bar».",
		"tommys-tequila": "100% de Agave tequila",
		"tommys-syrup": "Agave syrup",
		"tommys-lime": "Lime superjuice",
		"tommys-volume": "12 cl"
	}
}