{
	"ru": {
		"greeting-title": "ассортимент",
		"greeting-description": "меню бара",
		"content-box-cocktails": "коктейли",
		"content-box-aperitif": "аперитив",
		"content-box-wine": "карта вин",
		"content-box-spirits": "карта вин",
		"content-box-soft": "безалкогольное",
		"content-box-cocktails-banner": "первые среди равных",
		"masterpieces-title": "шедевры",
		"masterpieces-description": "Квинтэссенция нашего опыта и мастерства, воплощённая в переосмыслении классических коктейлей. Мы считаем, что в быстро развивающемся мире коктейли заслуживают возможности адаптироваться и соответствовать постоянно меняющимся вкусам.",
		"masterpieces-manhattan": "Выдержанный в течение 44 дней в обугленной дубовой бочке, этот твист на классический Манхэттен сочетает в себе оригинальную горечь с богатыми, выразительными ароматами хереса Педро Хименес и американского ржаного виски",
		"masterpieces-smash": "Изысканный микс джина, цветочных биттеров и авторского кордиала на основе пряного базилика, дополненный нотками секретного воздушного ингредиента",
		"masterpieces-blazer": "Жгучее трио Johnnie Walker Black Label, сахарной пудры и воды, переливаясь из одной чаши в другую, создаёт неповторимый коктейль, который, Вы можете заказать только в том случае, если погодные условия не позволяют столбику термометра подняться выше 10°C.    Как завещал легендарный Джерри Томас, отец всех барменов",
		"masterpieces-negroni": "Гармонично дополненная кокосовым молоком композиция из джина, вермута и биттера, выдержанная в течение 12 дней на малине и розмарине, представляет собой бесцветное совершенство с мягким и сбалансированным вкусом",
		"masterpieces-penicillin": "В этой чарующей смеси ароматов острова Айла и шафрана классическим ингредиентам придаётся неожиданный оттенок, и обычное становится экстраординарным",
		"masterpieces-champagne": "Роскошная смесь изысканного Moёt & Chandon, дистиллята X.O., полученного непосредственно из региона Коньяк, подслащённого сахаром, привезённым из Гайаны, с лёгкой горчинкой перенесёт вас на борт самого известного и роскошного лайнера всех времен",
		"treasure-title": "сокровища",
		"treasure-description": "Мы создали диаграмму, на которой представлены 5 коктейлей, воплощающих фундаментальные этические принципы конфуцианства, в виде уникальных вкусовых и ароматических сочетаний, которые вы ощутите в каждом из них.",
		"treasure-gray": "Ноты дыма, свежей выпечки, карамели & ореха",
		"treasure-passion": "Сладкие, цветочные, цитрусовые & фруктовые ноты",
		"treasure-blue": "Сладкие, травяные, цитрусовые & ботанические ноты",
		"treasure-amethyst": "Травяные, умами, петрикор, пряные & ботанические ноты",
		"treasure-rose": "Сладкие, цветочные, цитрусовые & ботанические ноты",
		"classic-title": "Классика. Винтаж",
		"classic-description": "Основным критерием для включения коктейля в этот список стало несоответствие рецептов, представленных в списке IBA, замыслу создателя напитка"
	},
	"en": {
		"greeting-title": "Bar à la carte",
		"greeting-description": "Menu description",
		"content-box-cocktails": "cocktails",
		"content-box-aperitif": "apéritif",
		"content-box-wine": "wine list",
		"content-box-spirits": "spirits",
		"content-box-soft": "soft drinks",
		"content-box-cocktails-banner": "primus inter paress",
		"masterpieces-title": "masterpieces",
		"masterpieces-description": "This is the quintessence of our expertise and craftsmanship, embodied in a reimagining of classic cocktails. In a world of rapid evolution, we believe that cocktails, too, deserve the opportunity to adapt and resonate with ever-evolving tastes.",
		"masterpieces-manhattan": "Aged for 44 days in a charred oak barrel, this twist on the classic Manhattan combines original bitters with a rich, expressive aromas of Pedro Ximénez sherry & american rye whiskey",
		"masterpieces-smash": "An exquisite blend of gin, floral bitters, and signature purple basil cordial, elevated by a whisper of a secret, airy ingredient",
		"masterpieces-blazer": "The burning mix of Johnnie Walker Black Label, powdered sugar and water, overflowing from one bowl to another, creates a unique cocktail, which, by the way, you can order only if the weather conditions do not allow the temperature column to rise above 10 ° C. As bequeathed by the legendary Jerry Thomas, the father of all bartenders",
		"masterpieces-negroni": "Harmoniously enriched with coconut milk, the composition of gin, vermouth and bitter, aged for 12 days on raspberries and rosemary, appears as a discolored perfection with a mild and balanced taste",
		"masterpieces-penicillin": "Classic ingredients are given an unexpected twist and the ordinary becomes extraordinary, in this beguiling blend of Islay island and saffron aromas",
		"masterpieces-champagne": "A luxurious blend of exquisite champagne, eau-de-vie X.O. sourced directly from the Cognac region, sweetened with sugar imported from Guyana with a dash of bitterness with a bottle of Moёt & Chandon champagne, will transport you aboard the most renowned and opulent liner of all time",
		"treasure-title": "our treasure",
		"treasure-description": "We have created a diagram in which 5 cocktails embodying the fundamental ethical principles of Confucianism are presented in the form of unique flavor and aroma combinations that you will experience in each of them.",
		"treasure-gray": "Smoky, toasty, caramel & nutty notes",
		"treasure-passion": "Sweet, floral, citrus & fruity notes",
		"treasure-blue": "Sweet, herbal, citrus & botanical notes",
		"treasure-amethyst": "Herbal, umami, earthy, spicy & botanicals notes",
		"treasure-rose": "Sweet, floral, citrus & botanicals notes",
		"classic-title": "Le Classique. Vintage",
		"classic-description": "The main criteria for including a cocktail in this list was the discrepancy between the recipes presented in the IBA specification and the idea of the drink's creator."
	},
	"zh": {
		"greeting-title": "酒吧菜单",
		"greeting-description": "酒吧菜单",
		"content-box-cocktails": "开胃酒",
		"content-box-aperitif": "开胃酒",
		"content-box-wine": "酒水单",
		"content-box-spirits": "烈酒饮料",
		"content-box-soft": "软饮料",
		"content-box-cocktails-banner": "制作非凡的饮料不再是不可能的。.. 因为我们使它成为可能",
		"masterpieces-title": "经典之作",
		"masterpieces-description": "集大成于一身，蕴含我们多年积淀的智慧与工艺，所创造的每一款鸡尾酒皆是对经典的深度再造与升华。在这个日新月异的世界中，我们致力于让鸡尾酒焕发新生，始终与不断变化的口味同频共振。",
		"masterpieces-manhattan": "经炭烤橡木桶陈放44天，融合佩德罗·希梅内斯雪利酒的深邃与美国黑麦威士忌的醇厚，经典曼哈顿鸡尾酒焕发出了独特的苦香与丰富多元的风味。",
		"masterpieces-smash": "杜松子酒与花香苦酒交织，香辣罗勒自制果汁点缀其中，配合神秘轻盈成分，带来清新与芬芳的多重体验。",
		"masterpieces-blazer": "Johnnie Walker黑牌、糖粉与水在火焰中流转，两杯之间的交融孕育出独特风味。只有在气温低于10摄氏度时，方能体验这款致敬传奇调酒师杰瑞·托马斯的经典之作。",
		"masterpieces-negroni": "杜松子、味美思与苦酒融合椰奶、覆盆子与迷迭香浸泡12天，成就无色、柔和且平衡的完美佳酿。",
		"masterpieces-penicillin": "这款融合了艾雷岛风味和藏红花风味的迷人佳酿，将经典原料赋予意想不到的惊喜，化平凡为非凡。",
		"masterpieces-champagne": "Moёt & Chandon 香槟与源自干邑的X.O.蒸馏酒交织，融入圭亚那糖赋予甜美，淡淡苦韵让您仿佛置身于传奇巨轮的奢华时刻。",
		"treasure-title": "珍藏",
		"treasure-description": "我们创建了一个图表，其中5种体现儒家思想基本伦理原则的鸡尾酒以独特的风味和香气组合的形式呈现，您将在每种鸡尾酒中体验到。",
		"treasure-gray": "烟熏味, 烘焙味, 焦糖味, 坚果味",
		"treasure-passion": "甜味, 花香味, 柑橘味, 果香味",
		"treasure-blue": "甜味, 青草味, 柑橘味, 植物味",
		"treasure-amethyst": "青草味, 鲜味, 雨后泥土香味, 辛香味, 植物味",
		"treasure-rose": "甜味, 花香味, 柑橘味, 植物味",
		"classic-title": "经典作品. 复古",
		"classic-description": "在此列表中包含鸡尾酒的主要标准是IBA规范中提供的配方与饮料创建者的想法之间的差异"
	}
}